[KFMusicTrigger1]
WaveBasedSongs=((CombatSong="KF_Pathogen",CalmSong="KF_Insect"),(CombatSong="DirgeRepulse1",CalmSong="KF_TheEdge"),(CombatSong="DirgeDefective1",CalmSong="KF_Neurotoxin"),(CombatSong="KF_Pathogen",CalmSong="KF_Wading"),(CombatSong="KF_Containment",CalmSong="KF_Insect"),(CombatSong="DirgeDisunion2",CalmSong="KF_TheEdge"),(CombatSong="KF_WPrevention",CalmSong="KF_Neurotoxin"),(CombatSong="KF_Defection",CalmSong="KF_Wading"),(CombatSong="KF_BledDry",CalmSong="KF_Insect"),(CombatSong="KF_Infectious_Cadaver",CalmSong="KF_TheEdge"),(CombatSong="DirgeRepulse1",CalmSong="KF_Neurotoxin"))

[KFUseTrigger0]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger1]
Message="Дверь закрыта"

[KFUseTrigger11]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger12]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger13]
Message="Дверь закрыта"

[KFUseTrigger14]
Message="Дверь закрыта"

[KFUseTrigger2]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger3]
Message="Дверь закрыта"

[KFUseTrigger4]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger5]
Message="Дверь закрыта"

[KFUseTrigger6]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger7]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger8]
Message="Дверь закрыта"

[KFUseTrigger9]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[LavaVolume2]
LocationName="АААА, Я СГОРАЮ ЗАЖИВО!"

[LevelInfo0]
Title="KF-Crash"

[LevelSummary]
Title="KF-Crash"
Description="Вызванный вами транспорт с подкреплением потерпел аварию и упал на складской комплекс компании 'K&M Shipping Inc'. По всем признакам, это место пришло в упадок задолго до начала трагических событий в Лондоне. Запах горящей плоти с места крушения наверняка привлечет внимание мутантов, даже если они не слышали грохота падения транспорта. У вас мало времени! Нужно попробовать найти выживших и уцелевшее после падения снаряжение."

[ZoneInfo0]
LocationName="Вход на склад"

[ZoneInfo10]
LocationName="Темный склад"

[ZoneInfo3]
LocationName="Разрушенный склад"

[ZoneInfo4]
LocationName="Подъезд к комплексу"

[ZoneInfo5]
LocationName="Подсобка"

